{
    "header": {
      "title": "Щити поверхові та дверцята ніш – надійність від українського виробника",
      "description": "Виготовлення та продаж сертифікованих електричних щитів поверхових і ревізійних дверцят ніш для житлових та комерційних будівель. Індивідуальні рішення під замовлення, швидка доставка по всій Україні."
    },
    "main": {
      "welcome_text": "Про продукцію.",
      "about1": "Вся продукція ТД «Альткон» сертифікована і відповідає діючим стандартам електробезпеки та протипожежним нормам. Ми пропонуємо як типові рішення, так і виготовлення щитів і дверцят за індивідуальними розмірами під потреби замовника. Можливе виконання нестандартних конструкцій за вашими кресленнями або технічним завданням.",
      "features1":"Щити поверхові. Поверхові електрощити призначені для прийому та розподілу електроенергії на поверхах багатоквартирних будинків або офісних центрів. Усередині щита розміщуються квартирні електролічильники та автоматичні вимикачі захисту – для кожної квартири чи офісу передбачені окремі відсіки. Конструкція щита – це міцний зварний металевий корпус з декількома секціями: основний відсік для лічильників і автоматів та додатковий слаботочний відсік для телекомунікаційних кабелів (інтернет, телефон, ТБ). Щити випускаються у виконанні як вбудовуваному (для монтажу в нішу стіни), так і навісному (накладному) – для кріплення на стіну. Кожна секція має власні дверцята з замком, що забезпечує захист від несанкціонованого доступу та безпечне обслуговування електромережі.",
      "features2":"Дверцята ніш. Нішеві дверцята – це спеціальні металеві дверки, що встановлюються в отвори стін для закриття інженерних ніш. Вони забезпечують зручний доступ до прихованих комунікацій: труб, вентилів, проводки, лічильників тощо. Також дверцята ніш можуть використовуватися як вбудовані шафки для зберігання інвентарю або пожежного обладнання. Продукція ТД «Альткон» — це суцільнозварні дверцята зі сталі товщиною 1,0–1,2 мм, покриті порошковою фарбою для захисту від корозії. Стандартний колір виконання – сірий (RAL 7035), за бажанням замовника можливе фарбування в будь-який колір. Дверцята оснащуються надійними замками (типу ЗШ-1, ЗШ-2 або ригельним R1) для фіксації в закритому положенні та запобігання несанкціонованому доступу."
    },
    "footer": {
      "copyright": "© 2024 Мій сайт. Усі права захищені."
    }
  }